{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "+"
			},
			"Translation": {
				"Text": "+"
			},
			"Key": "675906A64F2896EC059504A755E765E5"
		},
		{
			"Source": {
				"Text": "1/15"
			},
			"Translation": {
				"Text": "1/15"
			},
			"Key": "07CE9EA847CA5C325C9BB6A40AE53EF7"
		},
		{
			"Source": {
				"Text": "A"
			},
			"Translation": {
				"Text": "A"
			},
			"Key": "F5DF16DE4023B46EEC71C38AE39D2CE1"
		},
		{
			"Source": {
				"Text": "City Sample"
			},
			"Translation": {
				"Text": "Şehir Örneği"
			},
			"Key": "D31851814D8BF684178F12A11217BDE1"
		},
		{
			"Source": {
				"Text": "Cropout"
			},
			"Translation": {
				"Text": "Cropout"
			},
			"Key": "6C48EF8B41E536611D97A292C32260AD"
		},
		{
			"Source": {
				"Text": "D"
			},
			"Translation": {
				"Text": "D"
			},
			"Key": "24F8A21743BE49C095ACC091B680B7E0"
		},
		{
			"Source": {
				"Text": "E"
			},
			"Translation": {
				"Text": "E"
			},
			"Key": "20EA51A04DE0C088ED97E19AEEF72ADC"
		},
		{
			"Source": {
				"Text": "E"
			},
			"Translation": {
				"Text": "E"
			},
			"Key": "8BC94DB44CD4068B3D6B36976D905A15"
		},
		{
			"Source": {
				"Text": "Game Animation Sample"
			},
			"Translation": {
				"Text": "Oyun Animasyon Örneği"
			},
			"Key": "2C35AAB14BFD422A2FE66782721E6017"
		},
		{
			"Source": {
				"Text": "Game is running.\r\nPress \"Esc\" key to return to Editor"
			},
			"Translation": {
				"Text": "Oyun çalışıyor.\nEditöre dönmek için \"Esc\" tuşuna bas."
			},
			"Key": "A56088674827EC12660AE49B08345AA1"
		},
		{
			"Source": {
				"Text": "Hello"
			},
			"Translation": {
				"Text": "Selam."
			},
			"Key": "69496AA644F8C038B1E426A50AD21D63"
		},
		{
			"Source": {
				"Text": "Hillside Sample"
			},
			"Translation": {
				"Text": "Hillside"
			},
			"Key": "470825C542257C9908E959AAAB881145"
		},
		{
			"Source": {
				"Text": "LYRA"
			},
			"Translation": {
				"Text": "LYRA"
			},
			"Key": "E73470D24A81114B04017288C8127C8B"
		},
		{
			"Source": {
				"Text": "Move"
			},
			"Translation": {
				"Text": "Hareket Ettir"
			},
			"Key": "734A4E634366D0DDD8EE178C31D1813A"
		},
		{
			"Source": {
				"Text": "Q"
			},
			"Translation": {
				"Text": "Q"
			},
			"Key": "59F6D0E24904B955FAD216A907F0E15B"
		},
		{
			"Source": {
				"Text": "R"
			},
			"Translation": {
				"Text": "R"
			},
			"Key": "1FA051F94C1DE87A50CC54983EC4CE9E"
		},
		{
			"Source": {
				"Text": "Rotate"
			},
			"Translation": {
				"Text": "Döndür"
			},
			"Key": "F34D6DE84A97CB61F4FA30986C9D429B"
		},
		{
			"Source": {
				"Text": "S"
			},
			"Translation": {
				"Text": "S"
			},
			"Key": "81853CF44BC77A94CF0FBAABE7B778DC"
		},
		{
			"Source": {
				"Text": "Scale"
			},
			"Translation": {
				"Text": "Ölçek"
			},
			"Key": "8BF62AC646D7992EE2EE78A65A47F248"
		},
		{
			"Source": {
				"Text": "Stack O Bot"
			},
			"Translation": {
				"Text": "Stack O Bot"
			},
			"Key": "72B06FA94D1CA4D41EBA1FAE31D6E3D6"
		},
		{
			"Source": {
				"Text": "Title"
			},
			"Translation": {
				"Text": "Başlık"
			},
			"Key": "DF4A3CBC4ECF7F7D56A03CA636671154"
		},
		{
			"Source": {
				"Text": "U"
			},
			"Translation": {
				"Text": "U"
			},
			"Key": "CF9D474F4FAA26195D1635B3F62AAB7D"
		},
		{
			"Source": {
				"Text": "W"
			},
			"Translation": {
				"Text": "W"
			},
			"Key": "6E6B400D415178AA37A59E8D372AA84A"
		},
		{
			"Source": {
				"Text": "W"
			},
			"Translation": {
				"Text": "W"
			},
			"Key": "AE21E6344E4C69A77C8FF3825A199620"
		},
		{
			"Source": {
				"Text": "W"
			},
			"Translation": {
				"Text": "W"
			},
			"Key": "C6C12720470CBEAE8B18E3AE8F801BFC"
		},
		{
			"Source": {
				"Text": "Welcome to Unreal Engine 5! This level will guide you\r\n through some of the basics of the engine.\r\n\r\nHold the right mouse button and use W,A,S, D to move around the level \r\nwhile using the mouse to look.\r\nPress the green play button to start the game.\r\n"
			},
			"Translation": {
				"Text": "Unreal Engine 5'e hoş geldin!\r\nBu bölüm, motorun bazı temel unsurlarını anlamana yardımcı olacak.\r\n\r\nSağ fare düğmesini basılı tut ve fareyi bakmak için kullanırken W, A, S, D tuşlarını\r\nkullanarak bölüm içinde hareket et.\r\nOyunu başlatmak için yeşil renkli oyna düğmesine bas.\r\n"
			},
			"Key": "0E6F2F33442EF03759C01E82B49C875A"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "StrT_DevCom",
			"Children": [
				{
					"Source": {
						"Text": "                Use the W, A, S, and D keys to walk."
					},
					"Translation": {
						"Text": "Yürümek için W, A, S ve D tuşlarını kullan."
					},
					"Key": "NavInGame_Move"
				},
				{
					"Source": {
						"Text": "At each Station"
					},
					"Translation": {
						"Text": "Her İstasyonda"
					},
					"Key": "StartingHelp"
				},
				{
					"Source": {
						"Text": "At each station in this tutorial, you'll learn about how to edit the\r\nworld and see how your changes affect the game experience.\r\n\r\nOn your left is a handy written companion. Follow along for \r\nhints and details on all the concepts you'll encounter!"
					},
					"Translation": {
						"Text": "Bu eğitimdeki her istasyonda dünyayı nasıl düzenleyeceğini öğrenecek\r\nve yaptığın değişikliklerin oyun deneyimini nasıl etkilediğini göreceksin.\r\n\r\nSol tarafında kullanışlı bir yazılı rehber bulunmaktadır. Karşılaşacağın\r\ntüm kavramlara dair ipuçları ve bilgiler için takip et!"
					},
					"Key": "TutFinder"
				},
				{
					"Source": {
						"Text": "Blueprint is a visual scripting language \r\nthat you can use to create logic and manage events,\r\nlike this switch that unlocks the door.\r\n\r\nFor a challenge: see if you can figure out how to\r\nmake the light above the door change color the\r\nsame way the other lights do."
					},
					"Translation": {
						"Text": "Blueprint, bir mantık oluşturup\r\nçeşitli olayları (örn. düğmenin bu kapıyı açması) yönetmek için kullanabileceğin\r\ngörsel bir kodlama dilidir.\r\n\r\nDeneme yap: Kapının üzerindeki ışığın da\r\ndiğer ışıklar gibi renk değiştirmesini nasıl\r\nsağlayabileceğini bulmaya çalış."
					},
					"Key": "Blueprint"
				},
				{
					"Source": {
						"Text": "Environment lighting and atmosphere is controlled by multiple actors: \r\n- A directional light, which simulates light coming from the sun.\r\n- A sky light, which adds base ambient light.\r\n- A sky atmosphere, which controls the ambient colour of the sky.\r\n\r\nWhile editing, you can change the sun's angle by holding\r\nCtrl+L and moving the mouse. "
					},
					"Translation": {
						"Text": "Çevresel aydınlatma ve atmosfer birden fazla aktör ile kontrol edilir: \r\n- Güneşten gelen ışığı simüle eden yön ışığı.\r\n- Temel ortam ışığı ekleyen gökyüzü ışığı.\r\n- Gökyüzünün ambiyans rengini kontrol eden gökyüzü atmosferi.\r\n\r\nDüzenleme yaparken, Ctrl+L tuşlarını basılı tutup fareyi hareket ettirerek\r\ngüneşin açısını değiştirebilirsin. "
					},
					"Key": "Atmos"
				},
				{
					"Source": {
						"Text": "For a more advanced demo and C++ examples check out Lyra"
					},
					"Translation": {
						"Text": "Daha gelişmiş bir demo ve C++ örnekleri için Lyra'ya göz at."
					},
					"Key": "Lyra"
				},
				{
					"Source": {
						"Text": "For beginners who want to see what a more developed game looks like. Check out Stack O Bot"
					},
					"Translation": {
						"Text": "Yeni başlayan ve daha gelişmiş bir oyunun nasıl göründüğünü görmek isteyen kullanıcılar için tasarlanmıştır. Stack O Bot oyununa göz at."
					},
					"Key": "StackOBot"
				},
				{
					"Source": {
						"Text": "For those looking for more, check out the Cropout Sample"
					},
					"Translation": {
						"Text": "Daha fazla bilgi için Cropout örnek projesine bakabilirsin."
					},
					"Key": "Cropout"
				},
				{
					"Source": {
						"Text": "Hold the right mouse button\r\nand use the W, A, S and D keys to fly."
					},
					"Translation": {
						"Text": "Uçmak için sağ fare düğmesini\r\nbasılı tutup W, A, S ve D tuşlarını kullan."
					},
					"Key": "NavInEditor_Move"
				},
				{
					"Source": {
						"Text": "Hold the right mouse button \r\nand move the mouse\r\nto look around."
					},
					"Translation": {
						"Text": "Etrafına bakmak için\r\nsağ fare düğmesini basılı tutup\r\nfareyi hareket ettir."
					},
					"Key": "NavInEditor_Look"
				},
				{
					"Source": {
						"Text": "Materials define how the surfaces of objects react to light.\r\nYou can change them or create your own in the Material Editor.\r\n\r\nClick this ball, find its blue material in the Details panel, and\r\ndouble-click its icon to start editing. Try changing its\r\nBase Color, Metallic, and Roughness settings."
					},
					"Translation": {
						"Text": "Materyaller, obje yüzeylerinin ışığa nasıl tepki verdiğini belirler.\r\nBunları değiştirebilir veya Materyal Editörü'nde kendi materyallerini oluşturabilirsin.\r\n\r\nBu topa tıkla, Ayrıntılar panelinde mavi materyalini bul\r\nve düzenlemeye başlamak için simgesine çift tıkla. Temel Renk, Metalik\r\nve Pürüzlülük ayarlarını değiştirmeyi dene."
					},
					"Key": "Material"
				},
				{
					"Source": {
						"Text": "Move the mouse to look around."
					},
					"Translation": {
						"Text": "Etrafına bakmak için fareyi hareket ettir."
					},
					"Key": "NavInGame_Look"
				},
				{
					"Source": {
						"Text": "Now that you're playing the game in the editor, the controls\r\nchange to ones that have been set up for the game project: "
					},
					"Translation": {
						"Text": "Artık oyunu editörde oynadığına göre,\r\nkontroller oyun projesi için ayarlananlara dönüşür: "
					},
					"Key": "HowToQuitPIE"
				},
				{
					"Source": {
						"Text": "Particle systems simulate a wide range of visual effects,\r\nfrom simple bursts of sprites like this to complex fluid simulations.\r\n\r\nYou create them using the Niagara editor.\r\n\r\nClick the center of this effect, find its Niagara system asset in the\r\nDetails panel, and double-click it to edit. Try changing settings\r\nlike Spawn Count and see how it changes the effect."
					},
					"Translation": {
						"Text": "Parçacık sistemleri, bunun gibi basit sprite patlamalarından\r\nkarmaşık akışkan simülasyonlarına kadar geniş bir yelpazede görsel efekti simüle edebilir.\r\n\r\nBunları Niagara editörünü kullanarak oluşturabilirsin.\r\n\r\nBu efektin merkezine tıkla, Ayrıntılar panelinde\r\nNiagara sistem öğesini bul ve düzenlemek için çift tıkla. Çıkma Sayısı gibi ayarları\ndeğiştirmeyi dene ve efektin nasıl değiştiğini gör."
					},
					"Key": "Niagara"
				},
				{
					"Source": {
						"Text": "Press Esc to return to editing."
					},
					"Translation": {
						"Text": "Düzenlemeye dönmek için Esc tuşuna bas."
					},
					"Key": "EscapeReminder"
				},
				{
					"Source": {
						"Text": "Samples showcase engine features and show how to build\r\nfull games. You'll find them in the Launcher's Samples page.\r\n\r\nWant a simple game project to start with? Try Stack O Bot!\r\n\r\nOr feel free to just stay here for a while and continue digging\r\nin to what's in this project. Taking apart existing content is\r\nthe best way to learn how to make something Unreal!"
					},
					"Translation": {
						"Text": "Örneklerde motor özelliklerini ve tam oyunların\r\nnasıl oluşturulacağını görebilirsin. Bunları Başlatıcı'nın \"Örnekler\" sayfasında bulabilirsin.\r\n\r\nBasit bir oyun projesiyle başlamak ister misin? Stack O Bot oyununu dene!\r\n\r\nAlternatif olarak bir süre burada kalıp bu projedeki\r\nözellikleri incelemeye devam edebilirsin. Var olan içeriği parçalarına ayırmak,\r\nUnreal'da bir şey yapmayı öğrenmenin en iyi yoludur!"
					},
					"Key": "Samples"
				},
				{
					"Source": {
						"Text": "Sequencer is Unreal's timeline-based animation tool for\r\ncinematics and cutscenes. You can use it to animate objects,\r\ncameras, audio, and effects, then organize and render them\r\ninto high-quality sequences.\r\n\r\nWalk over this platform to trigger a camera flythrough\r\nmade in Sequencer."
					},
					"Translation": {
						"Text": "Sequencer, Unreal'ın sinematikler ve ara sahneler için\r\nzaman çizelgesi tabanlı animasyon aracıdır. Bu özelliği objelerin, kameraların, seslerin\r\nve efektlerin animasyonunu yapmak ve ardından bunları\r\nyüksek kaliteli sekanslara dönüştürecek şekilde düzenlemek için kullanabilirsin.\r\n\r\nSequencer'da yapılmış bir kamera uçuşunu başlatmak için\r\nbu platformun üzerinden yürü."
					},
					"Key": "Sequencer"
				},
				{
					"Source": {
						"Text": "Templates give you starting points for building your own experiences.\r\n\r\nThey include pre-made assets, project settings, and sometimes\r\nadditional variants to customize their content.\r\n\r\nTo create a new project from a template, start the engine from the\r\nLauncher, or choose File > New Project from the editor's main menu."
					},
					"Translation": {
						"Text": "Şablonlar kendi deneyimlerini oluşturman için sana başlangıç noktaları sağlar.\r\n\r\nŞablonlarda önceden hazırlanmış öğeler, proje ayarları\r\nve bazen içeriklerini özelleştirmek için ek seçenekler bulunur.\r\n\r\nBir şablondan yeni bir proje oluşturmak için Başlatıcı'dan motoru başlat\r\nveya editörün ana menüsünden Dosya > Yeni Proje'yi seç."
					},
					"Key": "Templates"
				},
				{
					"Source": {
						"Text": "There are three ways you can adjust an object in the 3D world: \r\nMove (W), Rotate (E), and Scale (R).\r\n\r\nClick an object, choose a tool by pressing its key or its icon in\r\nthe toolbar at the top left, then drag its colored gizmo."
					},
					"Translation": {
						"Text": "3 boyutlu dünyalarda bir objeyi ayarlamanın üç yolu vardır:\r\nHareket Ettir (W), Döndür (E) ve Ölçeklendir (R).\r\n\r\nBir objeye tıkla, sol üstteki araç çubuğundaki butonlara\r\nveya simgelere basarak bir araç seç ve ardından renkli gizmoyu sürükle."
					},
					"Key": "Transform"
				},
				{
					"Source": {
						"Text": "There are three ways you can adjust an object in the world. Select the object and then use the red, green and blue gizmo to Move, Rotate or Scale. \r\nClick the left mouse button and drag to adjust the object.\r\nObjects should only be changed while in editor. Exit using Esc Key before trying to adjust anything."
					},
					"Translation": {
						"Text": "Dünyadaki bir objeyi ayarlamanın üç yolu vardır. Objeyi seç ve ardından hareket ettirmek, döndürmek veya ölçeklendirmek için kırmızı, yeşil ve mavi gizmoları kullan.\r\nObjeyi ayarlamak için sol fare düğmesine tıkla ve sürükle.\r\nObjeler, yalnızca editördeyken değiştirilmelidir. Herhangi bir şeyi ayarlamaya çalışmadan önce Esc tuşu ile çık."
					},
					"Key": "Gizmo"
				},
				{
					"Source": {
						"Text": "There is a hidden object blocking the way across this bridge.\r\n\r\nThe Outliner on the right lists all the objects in the world.\r\nDelete the one named \"BlockingVolume\" to clear the way."
					},
					"Translation": {
						"Text": "Bu köprüden geçmeyi engelleyen gizli bir obje var.\r\n\r\nSağdaki Anahat Düzenleyicisi, dünyadaki tüm objeleri listeler.\r\nYolu açmak için \"BlockingVolume\" adlı objeyi sil."
					},
					"Key": "Outliner"
				},
				{
					"Source": {
						"Text": "This room can get dark...\r\n\r\nWhile editing, you can place a light by holding down L and\r\nclicking the left mouse button. You can also add lights from\r\nthe Place Actors panel, or the Quick Add menu in the toolbar. \r\n\r\nTry lighting up this room!"
					},
					"Translation": {
						"Text": "Bu oda karanlık olabilir...\r\n\r\nDüzenleme yaparken L tuşunu basılı tutup sol fare düğmesine\r\ntıklayarak bir ışık yerleştirebilirsin. Aktör Yerleştirme panelinden\nveya araç çubuğundaki Hızlı Ekle menüsünden de ışık ekleyebilirsin.\r\n\r\nBu odayı aydınlatmayı dene!"
					},
					"Key": "Lighting"
				},
				{
					"Source": {
						"Text": "Try to walk up this ramp, and you'll sink right through! \r\nIt has no collision set up.\r\n\r\nYou can use the Details panel to change settings like this. \r\nClick the ramp, then change its Collision Presets to \"BlockAll\"."
					},
					"Translation": {
						"Text": "Bu rampaya doğru yürümeyi denediğinde hemen battığını göreceksin.\r\nÇünkü henüz bir çarpışma ayarı yapılmamış.\r\n\r\nBunun gibi ayarları değiştirmek için Ayrıntılar panelini kullanabilirsin.\r\nRampaya tıkla, ardından Çarpışma Önayarları seçeneğini \"BlockAll\" (Tümünü Engelle) olarak değiştir."
					},
					"Key": "DetailsPanel"
				},
				{
					"Source": {
						"Text": "Unreal offers a wide array of character animation tools. \r\nYou can create rigs, skin, and animate directly in engine,\r\nas well as create complex logic to blend animations. "
					},
					"Translation": {
						"Text": "Unreal çok sayıda karakter animasyon aracı sunar.\r\nMotorda doğrudan donatımlar (rig'ler), ciltler ve animasyonlar hazırlayabilir,\r\nayrıca animasyonları karıştırmak için karmaşık mantıklar oluşturabilirsin. "
					},
					"Key": "Animation"
				},
				{
					"Source": {
						"Text": "Unreal offers realistic physics simulations, from simple\r\nrigid body interactions to detailed vehicle movement.\r\n\r\nTry pushing these objects around and see how they react!"
					},
					"Translation": {
						"Text": "Unreal, basit katı (rijit) cisim etkileşimlerinden ayrıntılı araç\r\nhareketlerine kadar gerçekçi fizik simülasyonları sunar.\r\n\r\nÇevredeki objeleri itmeyi dene ve nasıl tepki verdiklerini gör!"
					},
					"Key": "Physics"
				},
				{
					"Source": {
						"Text": "Welcome to Unreal Engine 5!\r\nLet's get started by learning to move around in the editor."
					},
					"Translation": {
						"Text": "Unreal Engine 5'e hoş geldin!\r\nEditörde hareket etmeyi öğrenerek başlayalım."
					},
					"Key": "Intro"
				},
				{
					"Source": {
						"Text": "When you're comfortable with this, start the game by pressing\r\nthe green Play button in the toolbar above this 3D viewport."
					},
					"Translation": {
						"Text": "Hazır olduğunu hissettiğinde 3D görünüm penceresinin üzerindeki\r\naraç çubuğunda bulunan yeşil \"Oyna\" butonuna basarak oyunu başlat."
					},
					"Key": "Intro2"
				},
				{
					"Source": {
						"Text": "When you're done here, click Play (or press Alt+P) and move on."
					},
					"Translation": {
						"Text": "Burada işin bittiğinde Oyna düğmesine tıkla (veya Alt+P tuşlarına bas) ve devam et."
					},
					"Key": "PressPlay"
				},
				{
					"Source": {
						"Text": "When you're ready to move on, walk around this wall."
					},
					"Translation": {
						"Text": "Devam etmeye hazır olduğunda bu duvarın etrafından dolaş."
					},
					"Key": "Escape"
				},
				{
					"Source": {
						"Text": "You can add new objects to the world from the\r\nContent Drawer in the bottom left corner.\r\n\r\nThere are some sample meshes in the folder:\r\nContent / LevelPrototyping / Meshes\r\n \r\nTry dragging some in so you can get across this gap. "
					},
					"Translation": {
						"Text": "Sol alt köşedeki\r\nİçerik Çekmecesi'nden dünyaya yeni objeler ekleyebilirsin.\r\n\r\nKlasörde bazı örnek örgüler (mesh'ler) bulunur:\r\nİçerik / LevelPrototyping / Örgüler\r\n\r\nBu boşluğu geçebilmek için bir kısmını içine sürüklemeyi dene. "
					},
					"Key": "ContentDrawer"
				},
				{
					"Source": {
						"Text": "You can use MetaSounds\r\nto create and control audio in\r\nreal time with precise timing.\r\n\r\nThis fork plays a procedurally made tune.\r\nTo tweak it, select the fork and change the\r\nRandom Seed setting in the Details panel."
					},
					"Translation": {
						"Text": "Gerçek zamanlı olarak\r\nhassas zamanlama ile MetaSound kullanarak\r\nses oluşturabilir ve kontrol edebilirsin.\r\n\r\nBu çatal, prosedürel olarak yapılmış bir melodi çalar.\r\nAyarlamak için çatalı seçip\r\nAyrıntılar panelindeki Rastgele Çekirdek ayarını değiştir."
					},
					"Key": "Metasounds"
				}
			]
		},
		{
			"Namespace": "StrT_Titles",
			"Children": [
				{
					"Source": {
						"Text": "Animation"
					},
					"Translation": {
						"Text": "Animasyon"
					},
					"Key": "Animation"
				},
				{
					"Source": {
						"Text": "Atmosphere"
					},
					"Translation": {
						"Text": "Atmosfer"
					},
					"Key": "Atmosphere"
				},
				{
					"Source": {
						"Text": "Blueprint"
					},
					"Translation": {
						"Text": "Blueprint"
					},
					"Key": "Blueprint"
				},
				{
					"Source": {
						"Text": "Content Drawer"
					},
					"Translation": {
						"Text": "İçerik Çekmecesi"
					},
					"Key": "ContentDrawer"
				},
				{
					"Source": {
						"Text": "Details Panel"
					},
					"Translation": {
						"Text": "Ayrıntılar Paneli"
					},
					"Key": "DetailsPanel"
				},
				{
					"Source": {
						"Text": "Lighting"
					},
					"Translation": {
						"Text": "Aydınlatma"
					},
					"Key": "lighting"
				},
				{
					"Source": {
						"Text": "Materials"
					},
					"Translation": {
						"Text": "Materyaller"
					},
					"Key": "Materials"
				},
				{
					"Source": {
						"Text": "Metasounds"
					},
					"Translation": {
						"Text": "MetaSound'lar"
					},
					"Key": "Metasounds"
				},
				{
					"Source": {
						"Text": "Moving Objects"
					},
					"Translation": {
						"Text": "Obje Taşıma"
					},
					"Key": "1MovingObjects"
				},
				{
					"Source": {
						"Text": "Next Steps"
					},
					"Translation": {
						"Text": "Sonraki Adımlar"
					},
					"Key": "NextSteps"
				},
				{
					"Source": {
						"Text": "Outliner"
					},
					"Translation": {
						"Text": "Anahat Düzenleyicisi"
					},
					"Key": "Outliner"
				},
				{
					"Source": {
						"Text": "Particle Effects"
					},
					"Translation": {
						"Text": "Parçacık Efektleri"
					},
					"Key": "Particles"
				},
				{
					"Source": {
						"Text": "Physics"
					},
					"Translation": {
						"Text": "Fizik"
					},
					"Key": "Physics"
				},
				{
					"Source": {
						"Text": "Samples"
					},
					"Translation": {
						"Text": "Örnekler"
					},
					"Key": "Samples"
				},
				{
					"Source": {
						"Text": "Sequencer"
					},
					"Translation": {
						"Text": "Sequencer"
					},
					"Key": "Sequencer"
				},
				{
					"Source": {
						"Text": "Templates"
					},
					"Translation": {
						"Text": "Şablonlar"
					},
					"Key": "Templates"
				}
			]
		}
	]
}